const messages = {
  start:
    // 'Здравствуйте \ud83d\udc4b, давайте сначала познакомимся, чтобы мы точно знали из какого именно вы номера подключается к боту. Укажите, пожалуйста, свое имя  и номер. \n(пр. Алекандр, номер 201)',
    'Это LiKi LOFT бот заботы и поддержки. Это закрытый канал для гостей нашего отеля, который мы создали для быстрого поиска необходимой и полезной информации.\n\nВо время проживания в нашем отеле вы сможете через этот бот заказать дополнительные услуги в номер, узнать про экскурсии, интересные места и прочую важную информацию.\n\nОзнакомьтесь с полезной информацией ниже и задайте вопрос, если наш бот что-то не знает. Вы всегда можете позвонить на рецепцию и наши администраторы помогут в решении вашего вопроса.',
  help: 'Для того чтобы получить интересующую тебя информацию просто нажми на любую из этих команд, отправь их вручную или выбери из списка доступных команд в специальном меню.\n\nКоманды:\n/start - Перезапустить бота\n/help - Помощь',
};

module.exports.messages = messages;
